tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "fish"
brew "git"
brew "gnupg"
brew "helm"
brew "hub"
brew "jq"
brew "kind"
brew "kubernetes-cli"
brew "mosh"
brew "pinentry-mac"
brew "pre-commit"
brew "pstree"
brew "ripgrep"
brew "sccache"
brew "socat"
brew "source-to-image"
brew "step"
brew "stow"
brew "watch"
brew "ykman"
brew "youtube-dl"
cask "font-fira-code"
